Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Selvitys kattaa muun muassa maakaaren (540/1995), asuntokauppalain (843/1994) ja kuluttajansuojalain (38/1978) säännökset sekä asiaan vaikuttavan rikosoikeudellisen sääntelyn.”
sv_se: Utredningen omfattar bland annat bestämmelserna i jordabalken (540/1995), lagen om bostadsköp (843/1994) och konsumentskyddslagen (38/1978) samt den straffrättsliga lagstiftning som påverkar frågan.”

source: Selvitys on valmistunut ja se on toimitettu eduskunnan tarkastusvaliokunnalle 12.1.2016.
sv_se: Utredningen har slutförts och lämnats till riksdagens revisionsutskott den 12 januari 2016.

source: Oikeusministeriössä on kohdan 6 johdosta selvitetty rakennushankkeiden kannalta merkityksellisen vastuusääntelyn nykytilaa oikeusministeriön toimialaan kuuluvan lainsäädännön osalta.
sv_se: Justitieministeriet har med anledning av punkt 6 utrett nuläget inom den för byggprojekt relevanta regleringen av ansvaret i fråga om den lagstiftning som ligger inom justitieministeriets ansvarsområde.

source: Oikeusministeriön muistio on toimitettu eduskunnan tarkastusvaliokunnalle tammikuussa 2016.
sv_se: Ministeriet gav in sin promemoria till riksdagens revisionsutskott i januari 2016.

source: Yleisellä tasolla voidaan todeta, että rakennusten kosteus- ja homeongelmien aiheuttamia siviilioikeudellisia vahingonkorvaus- ja muita vastuukysymyksiä on voimassa olevassa laissa säännelty sangen kattavasti.
sv_se: Rent generellt kan det konstateras att den gällande lagstiftningen innehåller synnerligen heltäckande bestämmelser om civilrättsligt skadeståndsansvar och andra ansvarsfrågor när det gäller fukt och mögelproblem i byggnader.

source: Kuluttajien suojaamiseksi on annettu runsaasti yksityiskohtaista pakottavaa lainsäädäntöä.
sv_se: Det finns mycket detaljerad tvingande lagstiftning till skydd för konsumenterna.

source: Muilta osin osapuolten sopimusvapaus on laajempi, mutta yleinen sopimusoikeudellinen sääntely ja periaatteet luovat yleensä asianmukaiset puitteet vastuun toteuttamiseksi.
sv_se: I övrigt har parterna en mer omfattande avtalsfrihet, men den allmänna avtalsrättsliga regleringen och de allmänna principerna skapar i allmänhet ändamålsenliga ramar för att ansvaret ska realiseras.

source: Siviilioikeudellista vastuuta täydentävä rikosoikeudellinen vastuu toteutuu asianmukaisessa laajuudessa muun muassa rikoslain yleisten petosrikosta koskevien säännösten soveltamisella.
sv_se: Det civilrättsliga ansvaret kompletteras av det straffrättsliga, som realiseras i lämplig omfattning bl.a. genom tillämpning av strafflagens allmänna bestämmelser om bedrägeribrott.

source: Vastuun toteuttamiseen tai sen kohdentamiseen ei kaiken kaikkiaan näyttäisi liittyvän sellaisia ongelmia, joita olisi mielekästä pyrkiä tässä vaiheessa ratkaisemaan oikeusministeriön toimialaan kuuluvaa lainsäädäntöä muuttamalla tai antamalla uutta lainsäädäntöä.
sv_se: Sammantaget verkar det inte finnas några sådana problem förknippade med hur ansvaret förverkligas och vem som ställs till svars som det i detta skede vore meningsfullt att försöka lösa genom ändringar av lagstiftningen inom justitieministeriets ansvarsområde eller genom ny lagstiftning.

source: Toimintatavat ja menetelmät kosteus- ja homevaurioiden selvittämiseksi
sv_se: Förfaringssätt och metoder för att utreda fukt- och mögelskador

source: Eduskunta edellyttää, että hallitus ryhtyy toimenpiteisiin, jotta toimintatavat ja menetelmät kosteus- ja homevaurioiden selvittämiseksi ovat nykyistä luotettavampia.
sv_se: Riksdagen förutsätter att regeringen vidtar åtgärder för att tillvägagångssätten och metoderna för att klarlägga fukt- och mögelskador ska bli tillförlitligare.

source: On käynyt ilmi, että kosteus- ja homevauriokorjaukset ovat usein epäonnistuneet.
sv_se: Det har visat sig att fukt och mögelsaneringar ofta misslyckas.

source: Vireillä olevan terveydensuojelulain sekä asumisterveysohjeen uudistamisen yhteydessä tulee parantaa terveyshaittojen syiden etsimisessä käytettävien menetelmien laatua ja selkeyttää ohjearvojen käyttöä.
sv_se: I samband med den pågående översynen av hälsoskyddslagen och anvisningarna om boendehälsa bör man gå in för att förbättra metoderna för att upptäcka orsakerna till hälsoproblem och tydliggöra användningen av riktvärden.

source: Lisäksi kansalaisille on kerrottava, mitä kosteus- ja homeongelmasta ei tutkimustiedonkaan perusteella tiedetä.
sv_se: Dessutom bör allmänheten informeras om vad som fortsatt är oklart om fukt- och mögelproblemet trots alla forskningsrön.

source: Tällä kohtaa olevien huomautusten johdosta sosiaali- ja terveysministeriö ja ympäristöministeriö ovat todenneet seuraavaa:
sv_se: Social- och hälsovårdsministeriet och miljöministeriet har med anledning av anmärkningarna under denna punkt konstaterat följande:

source: Terveydensuojelulain muutos (1237/2014) asumisterveyttä koskevien pykälien osalta tuli voimaan 3.1.2015.
sv_se: En ändring (1237/2014) av de paragrafer i hälsoskyddslagen som gäller boendehälsa trädde i kraft den 3 januari 2015.

source: Samalla asumisterveysohje uudistettiin sosiaali- ja terveysministeriön asetukseksi, jossa on tarkempia säännöksiä asuntojen ja muiden oleskelutilojen fysikaalisista, kemiallisista ja biologisista olosuhteista sekä terveydensuojeluviranomaisten ulkopuolisten asiantuntijoiden pätevyysvaatimuksista.
sv_se: Samtidigt omarbetades anvisningarna om boendehälsa till en förordning av social- och hälsovårdsministeriet. Den innehåller närmare bestämmelser om de fysikaliska, kemiska och biologiska förhållandena i bostäder och andra vistelseutrymmen och om kompetenskrav för utomstående sakkunniga.

source: Ns. asumisterveysasetus tuli voimaan 15.5.2015.
sv_se: Förordningen om boendehälsa trädde i kraft den 15 maj 2015.

source: Valvira valmistelee asetukselle soveltamisohjeen, jossa tarkemmin ohjeistetaan asetuksessa säädetyistä asioista, mukaan lukien siitä, mitä tällä hetkellä eri ympäristötekijöistä ja niiden mahdollisista terveysvaikutuksista tiedetään ja mitä ei tiedetä.
sv_se: Tillstånds- och tillsynsverket för social- och hälsovården (Valvira) ska ta fram tillämpningsanvisningar för förordningen, och de ska närmare ange hur förordningen ska följas, inbegripet vad man i dagens läge känner till och inte känner till om olika miljöagenser och deras eventuella hälsoeffekter.

source: Lainmuutoksella parannettiin terveydensuojeluviranomaisten mahdollisuuksia edellyttää kiinteistön omistajaa tekemään tai teettämään riskialttiille rakenteille kuntotutkimuksia mahdollisten terveyshaittaa aiheuttavien piilevien vaurioiden selvittämiseksi.
sv_se: Genom lagändringen förbättrades hälsoskyddsmyndigheternas möjligheter att kräva att fastighetsägaren granskar eller låter granska riskkänsliga konstruktioners skick för att utreda eventuella dolda skador som orsakar sanitära olägenheter.

source: Sen lisäksi lainmuutoksessa ja siihen liittyvässä viestinnässä on korostettu terveyshaittojen selvittämisessä rakennuksen kokonaisvaltaista tutkimista ja pyritty selkeyttämään rakennusten terveyshaittoihin liittyviä vastuukysymyksiä.
sv_se: Dessutom har man i lagändringen och i informationen om den betonat vikten av ett helhetsgrepp när sanitära olägenheter i en byggnad utreds och försökt klarlägga ansvarsfrågorna i samband med sådana olägenheter.

source: Laissa säädetään myös ulkopuolisten asiantuntijoiden pätevyysvaatimuksista, jotka myös parantavat ja nopeuttavat terveyshaittojen laadukasta selvittämistä ja poistamista.
sv_se: Lagen innehåller också bestämmelser om kompetenskraven för utomstående sakkunniga, vilket bidrar till att förbättra och påskynda en högklassig utredning och eliminering av sanitära olägenheter.

source: Asumisterveysasetus sisältää vain sellaisia menetelmiä terveyshaittojen selvittämiseksi, joiden luotettavuus on varmistettu, niin kuin aiemmassa ohjeistuksessa oli.
sv_se: Förordningen om boendehälsa innehåller endast sådana metoder för att utreda sanitära olägenheter som är tillförlitligt verifierade, på samma sätt som de tidigare anvisningarna.

source: Uusien menetelmien kehittäminen on toivottavaa ja se tullaan mahdollistamaan, mutta menetelmien kehittämisen osalta edellytetään, että menetelmän luotettavuus ja toistettavuus terveyshaittojen selvittämiseksi on osoitettava asiantuntevan ja riippumattoman sosiaali- ja terveysministeriön hyväksymän toimijan toimesta.
sv_se: Det är önskvärt att nya metoder utvecklas och satsningar görs för att möjliggöra detta. När metoder utvecklas krävs det emellertid att deras tillförlitlighet och reproducerbarhet vid utredning av sanitära olägenheter kan bevisas av en kompetent och oberoende aktör som har godkänts av social- och hälsovårdsministeriet.

source: Työterveyslaitos on valmistellut työpaikoille suunnattua sisäilman valvontaohjetta.
sv_se: Arbetshälsoinstitutet har tagit fram anvisningar om övervakningen av inomhusluften med arbetsplatserna som målgrupp.

source: Sosiaali- ja terveysministeriö on pyytänyt Terveyden ja hyvinvoinnin laitosta yhdessä Työterveyslaitoksen kanssa selvittämään mahdollisuudet yhdenmukaistaa toimenpiderajojen käyttöä ja valvontakäytäntöjä asuntojen, muiden oleskelutilojen ja työpaikkojen terveydellisten olosuhteiden valvonnassa.
sv_se: Social- och hälsovårdsministeriet har bett Institutet för hälsa och välfärd att tillsammans med Arbetshälsoinstitutet utreda möjligheterna att samordna användningen av åtgärdsgränser och tillsynspraxis i övervakningen av de sanitära förhållandena i bostäder och andra vistelseutrymmen och på arbetsplatser.

source: Yhtenäiset menettelytavat on tarkoitus sisällyttää edellä mainittuihin, nyt valmisteltavana olevaan asumisterveysasetukseen ja työsuojelua koskevaan valvontaohjeistukseen.
sv_se: Avsikten är att de samordnade tillvägagångssätten ska ingå i förordningen om boendehälsa och tillsynsanvisningarna för arbetarskydd, vilka nu bereds.

source: Molempien ohjeiden julkaisu ajoittuu vuoden 2016 puolelle.
sv_se: Anvisningarna kommer att publiceras 2016.

source: Terveyden ja hyvinvoinnin laitos on kehittänyt koululaisille suunnattua oirekyselyä ja sille vertailuaineistoa ja tulkintaohjeita.
sv_se: Institutet för hälsa och välfärd har utvecklat en symtomenkät som riktar sig till skolelever plus jämförelsematerial och tolkningsanvisningar för denna.

source: Kysely on käytettävissä oppilaiden oireilujen arvioimisessa verkkoversiona.
sv_se: Enkäten finns på webben för den som vill analysera elevernas symtom.

source: Terveyden ja hyvinvoinnin laitos testaa Mycometermenetelmää homevaurioiden toteamiseen pinta- ja rakennusmateriaalinnäytteistä.
sv_se: Institutet testar också Mycometer-metoden som verktyg för att konstatera mögelskador i yt- och byggmaterialprover.

source: Mikäli menetelmä osoittautuu riittävän luotettavaksi, nopeuttaa se mikrobihaitan tunnistamista tutkimuskohteessa.
sv_se: Om metoden visar sig vara tillräckligt tillförlitlig, kommer den att göra det möjligt att identifiera skadliga mikrober i de undersökta objekten snabbare.

source: THL validoi myös kvantitatiivista PCR-menetelmää (qPCR) mikrobivaurion toteamisessa niin materiaalinäytteestä kuin ilmanäytteestä.
sv_se: Institutet validerar också den kvantitativa PCR-metoden (qPCR) för att konstatera skadliga mikrober såväl i materialprover som i luftprover.

source: Kosteus- ja homevaurioiden merkityksestä ihmisten terveyteen THL:lla on käynnissä useita hankkeita (mm. HOTES, SISU, SISU -home, HITEA, LUKAS/LUKAS2).
sv_se: Vid institutet pågår också flera projekt som utreder fukt och mögelproblemens inverkan på människors hälsa (bl.a. Hotes, Sisu, Sisu-home, Hitea, Lukas/Lukas 2).

source: Lisäksi Työterveyslaitos selvittää laskeutuneesta huonepölystä tehtävien mikrobianalyysien luotettavuutta sisäympäristön mikrobihaitan toteamiseen erityisesti toimistoympäristöissä.
sv_se: Dessutom utreder Arbetshälsoinstitutet pålitligheten hos mikrobanalyser av sedimenterat inomhusdamm som metod för att verifiera skadliga mikrobförekomster särskilt i kontorsmiljö.

source: Terveyden ja hyvinvoinnin laitos on kerännyt yhteistyössä Työterveyslaitoksen kanssa olemassa olevan tutkimustiedon biosidi- ja otsonointikäsittelyistä kosteus- ja homevaurioiden yhteydessä, niiden haitoista ja hyödyistä sekä laatii tiedon perusteella ohjeen biosidien ja otsonoinnin käytöstä kyseisten vaurioiden ja niiden korjaamisen yhteydessä.
sv_se: Institutet för hälsa och välfärd har i samarbete med Arbetshälsoinstitutet samlat in forskningsresultat om biocid- och ozonbehandling vid fukt- och mögelskador och om fördelarna och nackdelarna med sådana behandlingar. Utifrån denna kunskap kommer institutet att utarbeta anvisningar för användningen av biocider och ozon för att åtgärda fukt- och mögelskador.

source: Terveyden ja hyvinvoinnin laitos selvittää ilmanpuhdistajien vaikutusta sisäilmaongelmallisessa rakennuksessa olevien henkilöiden terveydentilaan.
sv_se: Institutet för hälsa och välfärd håller på att utreda hur användningen av luftrenare inverkar på hälsan hos personer som vistas i en byggnad med dålig inomhusluft.

source: Ilmanpuhdistajia ja muita ensiaputoimenpiteitä joudutaan käyttämään sisäilmaongelman havaitsemisen ja korjaamisen tai väistötiloihin siirtymisen välillä, jotta terveysriskiä voidaan pienentää ennen varsinaisia toimenpiteitä.
sv_se: Luftrenare och andra förstaåtgärder måste användas under tiden mellan att problem med inomhusluften upptäcks och att problemet avhjälps eller flytt till tillfälliga lokaler sker, så att hälsoriskerna kan minskas före de egentliga korrigerande åtgärderna.

source: Ilmanpuhdistajien osalta on tärkeää tietää, mikä merkitys niillä on terveysriskin hallinnassa.
sv_se: När det gäller luftrenare är det viktigt att veta vilken betydelse de har vid hanteringen av hälsorisker.

source: Terveyden ja hyvinvoinnin laitoksella on käynnistynyt syyskuussa 2015 hanke ”Avaimet terveelliseen ja turvalliseen rakennukseen (Avater), jonka tavoitteena on tuottaa ja koota tietoa olemassa oleviin tietoaukkoihin monimuotoisella alueella koskien mm. rakennusten korjaamisen toimintamalleja, rakennusten terveyshaittoja aiheuttavia tekijöitä, terveyshaittojen torjuntatoimenpiteitä, rakennusten terveellisyyteen ja turvallisuuteen liittyvien toimijoiden johtamista ja rakennusalalla työskentelevien koulutustarpeita.
sv_se: Institutet för hälsa och välfärd inledde i september 2015 ett projekt för sunda och säkra byggnader (Avaimet terveelliseen ja turvalliseen rakennukseen, Avater) vars syfte är att producera och samla ihop information som saknas inom ett brett spektrum i fråga om bl.a. koncept för ombyggnad och reparation, faktorer som orsakar sanitära olägenheter i byggnader, åtgärder för att bekämpa olägenheter, styrning av aktörer när det gäller sunda och säkra byggnader och behovet av utbildning inom byggbranschen.

source: Hanke toteutetaan yhteistyössä Tampereen teknillisen yliopiston ja Suomen Kuntaliitto ry:n kanssa.
sv_se: Projektet genomförs i samarbete med Tammerfors tekniska universitet och Finlands Kommunförbund.

source: Hanke rahoitetaan valtioneuvoston kanslian valtioneuvoston päätöksentekoa tukevaan selvitys- ja tutkimustoimintaan myönnetystä määrärahasta.
sv_se: Projektfinansieringen kommer från anslaget för utrednings- och forskningsverksamhet som stöder statsrådets beslutsfattande.

source: Sosiaali- ja terveysministeriössä on lisäksi käynnistynyt hallitusohjelman hyvinvoinnin ja terveyden kärkihankekokonaisuuteen liittyvän hankkeen valmistelu.
sv_se: Dessutom har social- och hälsovårdsministeriet startat förberedelserna av ett projekt som anknyter till spetsprojektet för välfärd och hälsa enligt regeringsprogrammet.

source: Tässä terveyden ja hyvinvoinnin edistämiseen sekä eriarvoisuuden vähentämiseen painottuvassa kärkihankkeessa yhtenä tavoitteena on laatia rakennusterveyteen painottuva osaprojekti.
sv_se: Spetsprojektet tar sikte på att främja hälsa och välfärd och minska ojämlikheten, och ett mål är att ta fram ett program med fokus på sunda byggnader.

source: Valtioneuvosto tekee päätöksen rakennusterveysohjelmasta helmikuussa 2016.
sv_se: Statsrådet kommer att fatta beslut om programmet för friska hus i januari 2016.

source: Rakennusterveysohjelma ajoittuu vuosille 2016–2018 ja ohjelmalla pyritään osaltaan täyttämään kannanoton kohdan 7 tavoitteita.
sv_se: Programperioden är 2016–2018 och syftet är att bidra till att målen i punkt 7 i uttalandet uppnås.

source: Tiedottaminen kosteus- ja homevaurioituneista rakennuksista ihmisten altistumisajan lyhentämiseksi
sv_se: Information om fukt- och mögelskadade hus för att förkorta exponeringstiden

source: Eduskunta edellyttää, että hallitus ryhtyy viipymättä toimenpiteisiin mm. antamalla ohjeita ja tiedottamalla hyvistä käytänteistä, jotta ihmisten altistumisaika kosteus- ja homevaurioituneissa rakennuksissa saadaan mahdollisimman lyhyeksi.
sv_se: Riksdagen förutsätter att regeringen omedelbart reagerar och går ut bl.a. med anvisningar och information om god praxis för att den tid människor exponeras för fukt och mögelskador i hus ska bli så kort som möjligt.

source: Kohdassa esitettyjä asioita voidaan tehostaa yleisen tiedottamisen lisäksi muun muassa viranomaisten antaman ohjauksen, neuvonnan ja viranomaisvalvonnan sekä viranomaisyhteistyön avulla.
sv_se: De insatser som anges i åtgärden kan effektiviseras inte bara med hjälp av allmän information, utan också med hjälp av bland annat myndigheternas handledning, rådgivning och tillsyn samt genom samarbete mellan olika myndigheter.

source: Sosiaali- ja terveysministeriö on painottanut kansalaisten ohjauksen ja neuvonnan tärkeyttä viranomaisvalvonnassa ja myös viranomaisten välisen yhteistyön sujuvuuden merkitystä, jotta kansalaiset saavat oikeaa tietoa kosteus- ja homevaurioihin liittyen ja asian selvittämisprosessit etenisivät sujuvasti.
sv_se: Social och hälsovårdsministeriet har betonat vikten av att myndighetstillsynen innefattar handledning och rådgivning för allmänheten och även betydelsen av att samarbetet mellan myndigheterna löper smidigt för att medborgarna ska få korrekt information om fukt- och mögelskador och utredningsprocesserna vid sådana skador ska framskrida friktionsfritt.

source: Sisäilmaongelmista aiheutuvat terveyshaitat tulisi tunnistaa mahdollisimman aikaisessa vaiheessa, jotta vakavammilta seurauksilta voidaan välttyä.
sv_se: Sanitära olägenheter som beror på problem med inomhusluften bör upptäckas så tidigt som möjligt så att allvarliga skador kan undvikas.

source: Ihmisten altistumisaikaa kosteus- ja homevaurioituneissa rakennuksissa voidaan lyhentää tehostamalla terveyshaittojen tunnistamista ja selvittämistä.
sv_se: Tiden under vilken människor exponeras för sanitära olägenheter i fukt- och mögelskadade hus kan förkortas om olägenheterna upptäcks och utreds effektivare.

source: Suuri osa terveyshaittaa aiheuttavista kosteus- ja homevaurioista esiintyy piilevinä rakenteiden sisällä ja näiden vaurioiden tehokas selvittäminen on siksi tärkeää.
sv_se: En stor del av de fukt- och mögelskador som orsakar sanitära olägenheter förekommer dolda inuti konstruktionerna, och därför är det viktigt att dolda skador utreds effektivt.

source: Osana Kosteus- ja hometalkoita on terveydensuojeluviranomaisille laadittu ohje piilevien kosteus- ja homevaurioiden selvittämiseen viranomaisten tekemien asunnontarkastusten yhteydessä.
sv_se: Som ett led i Fukt- och mögeltalkot har det utarbetats en anvisning till hälsoskyddsmyndigheterna om utredning av fukt- och mögelskador i samband med myndigheternas inspektioner av bostäder.

source: Tämän ohjeistuksen periaatteet on tarkoitus sisällyttää myös Valviran laatimiin viranomaisohjeistuksiin.
sv_se: Avsikten är att principerna i anvisningarna också ska tas in i myndighetsanvisningarna från Tillstånds- och tillsynsverket för social- och hälsovården (Valvira).

source: Kun ihmiselle tulee vastaan sisäilmaongelma, tilanteen hallitsemiseksi tarvitaan sujuvasti etenevän prosessin lisäksi myös asiaan liittyvää oikeaa tietoa ja oikein esitettynä.
sv_se: När människor stöter på problem med inomhusluften behöver de för att kunna hantera situationen förutom en smidig process även korrekt information som presenteras på rätt sätt.

source: Kansalaiset hakevat nykyisin tietoa paljon internetistä, joka sisältää hyvin monen tasoista tietoa, osin väärää ja jopa pelottelevaa.
sv_se: Numera söker människor vanligen information på internet, där informationen är av mycket varierande kvalitet och delvis felaktig eller rent av ger upphov till ogrundad fruktan.

source: Se voi aiheuttaa hyvinkin paho- ja lieveilmiöitä.
sv_se: Det här kan få väldigt negativa följder.

source: Kosteus- ja hometalkoiden www-sivujen lisäksi sosiaali- ja terveysministeriön www-sivuille on lisätty kosteus- ja homevaurioihin liittyvää tietoa, joissa oh- jataan kansalaisia luotettavan tiedon pariin ja välitetään oikeaa tietoa.
sv_se: Information om fukt- och mögelskador finns förutom på Fukt- och mögeltalkots webbsidor även på social- och hälsovårdsministeriets webbplats, där medborgarna leds till tillförlitlig information och korrekt information förmedlas.

source: Myös Terveyden ja hyvinvoinnin laitos on kehittänyt omia www-sivujaan tästä näkökulmasta.
sv_se: Även Institutet för hälsa och välfärd har utvecklat sina webbsidor ur detta perspektiv.

source: Tämän lisäksi Lääkäriseura Duodecim on julkaissut kaikille avoimen opetusmateriaalin kosteus- ja homevaurioiden merkityksestä ihmisten terveyteen.
sv_se: Dessutom har Finska Läkaresällskapet Duodecim publicerat studiematerial om fukt- och mögelskadornas inverkan på människors hälsa. Materialet är öppet för alla.

source: Vuoden 2016 alussa alkavassa rakennusterveysohjelmassa on tarkoitus keskittyä juuri tähän tavoitteeseen keräämällä eri altisteista olemassa oleva tutkittu tieto kansantajuiseen muotoon siten, että kansalaisille muodostuu eri altisteista syntyvistä riskeistä mahdollisimman oikeasuhtainen kuva.
sv_se: Det program för sunda byggnader som startar i början av 2016 avses fokusera på detta mål. Det sker genom insamling av information om befintliga forskningsrön om olika agenser och genom att återge informationen som ett lättfattligt sätt. Avsikten är att allmänheten ska få en så proportionerlig bild som möjligt av de risker som olika agenser och exponeringar medför.

source: Sosiaali- ja terveysministeriö painottaa omassa viestinnässään asiantuntijoiden roolia ja pätevyyden merkitystä kosteus- ja homevaurioiden selvittämisessä sekä oikean ja tutkitun tiedon välittämistä ihmisille.
sv_se: Social- och hälsovårdsministeriet betonar i sin egen kommunikation experternas roll och vikten av tillräcklig kompetens när det gäller att utreda fukt- och mögelskador och vikten av att allmänheten ges korrekt och forskningsbaserad information.

source: Pätevien asiantuntijoiden avulla terveyshaitat saadaan selvitettyä tehokkaasti ja altistusaika jää mahdollisimman lyhyeksi, kun rakennukset tutkitaan kerralla kunnolla ja tarkoituksenmukaisin menetelmin.
sv_se: Med bistånd av kompetenta experter kan de sanitära olägenheterna utredas effektivt och exponeringstiden minimeras, när en byggnad en gång för alla undersöks ordentligt med ändamålsenliga metoder.

source: Lisäksi oikean ja yhdenmukaisen tiedon välittäminen ihmisille vähentää asiaan liittyvää yli- ja alireagointia sekä ristiriitatilanteita.
sv_se: Dessutom minskar över- och underreaktionerna och konfliktsituationerna bland allmänheten när folk ges korrekt och samstämmig information.
